<div class="ui-widget-header">
<h1>
<?php echo $this->post;?>
</h1>
</div>

<div class="main-content">
این اولین صفحه از فریم ورک آرتمیس می باشد و بدین معنیست که فریم ورک آرتمیس به درستی نصب شده است.<p />
برای تغییر قالب پیش فرض فایل
 app/layout/default/index.php 
را ویرایش کنید.<p>
برای آموزش و دانلود آخرین نسخه فریم ورک آرتمیس به سایت
<a href="http://artemisframework.com
">http://artemisframework.com</a>مراجعه کنید.
<p>
لطفا اشکالات فریم ورک را در انجمنهای گفتگو مطرح کنید

برای انتقاد و پیشنهاد نیز میتوانید در انجمن های گفتگو به بحث با سایر کاربران بپردازید.
<p>
از اینکه فریم ورک آرتمیس را انتخاب کردید متشکریم.
</p>
</div>